export default [
  {
    title: "公司简介",
    subtitle: "Company Profile",
    desc:'深圳布谷鸟信息科技有限公司成立于2016年，总部设在深圳，现有员工1000余人。布谷鸟信息科技有限公司专注于跨境出口电商业务，产品涉及服装、电子、日用品等多个垂直品类，2017年全年销售额突破10亿。在互联网高速发展的今天，布谷鸟公司积极开发海外市场，经过不懈的努力，公司产品已经覆盖台湾、香港、日本、东南亚、中东大部分国家及地区。公司全体员工不断的尝试新业务模式，用新方法、新思路，持续丰富和拓展新的产品品类，为全世界消费者提供更多选择。',
  },
  {
    title: "发展历程",
    subtitle: "Development Path",
    desc:'公司处于快速发展阶段，除自建的阿拉伯语、印尼语、马来语等小语种独立网站外，还计划涉足ebay、亚马逊、速卖通、WISH、天猫、京东等第三方国际平台，业务覆盖西班牙、俄罗斯、日本、美国、泰国、新加坡等多个国家和地区。',
  },
  {
    title: "企业文化",
    subtitle: "Company Culture",
    content:[
      ['CUSTOMERS FIRST','客户第一','客户是衣食父母'],
      ['1.jpg'],
      ['TEAM WORK','团队合作','共享共担，平凡人做非凡事'],
      ['2.jpg'],
      ['3.jpg'],
      ['EMBRACE CHANGE','拥抱变化','迎接变化，勇于创新'],
      ['4.jpg'],
      ['INTEGRITY','诚信','诚实正直，言行坦荡'],
      ['PASSION','激情','乐观向上，永不放弃'],
      ['5.jpg'],
      ['DEDICATION','敬业','专业执着，精益求精'],
      ['6.jpg'],
    ]
  },
]